"inputAspectRatio" = "Størrelsesforhold";
"inputAVector" = "Alfavektor";
"inputAcuteAngle" = "Spiss vinkel";
"inputAmount" = "Mengde";
"inputAngle" = "Vinkel";
"inputAngleDelta" = "Vinkeldelta";
"inputBVector" = "Blå vektor";
"inputBackgroundImage" = "Bakgrunnsbilde";
"inputBacksideImage" = "Baksidebilde";
"inputBarOffset" = "Søyleplassering";
"inputBiasVector" = "Biasvektor";
"inputBottomLeft" = "Nede til venstre";
"inputBottomRight" = "Nede til høyre";
"inputBrightness" = "Lysstyrke";
"inputCenter" = "Sentrert";
"inputChrominanceSoftness" = "Krominansmykhet";
"inputCenterColor1" = "Senterfarge 1";
"inputCenterColor2" = "Senterfarge 2";
"inputCenterColor3" = "Senterfarge 3";
"inputCloseness1" = "Nærhet 1";
"inputCloseness2" = "Nærhet 2";
"inputCloseness3" = "Nærhet 3";
"inputColor" = "Farge";
"inputColor0" = "Farge 1";
"inputColor1" = "Farge 2";
"inputCompression" = "Komprimering";
"inputConcentration" = "Konsentrasjon";
"inputContrast" = "Kontrast";
"inputContrast1" = "Kontrast 1";
"inputContrast2" = "Kontrast 2";
"inputContrast3" = "Kontrast 3";
"inputCount" = "Antall";
"inputCrossAngle" = "Kryssvinkel";
"inputCrossOpacity" = "Kryssgjennomskinnelighet";
"inputCrossScale" = "Krysskala";
"inputCrossWidth" = "Kryssbredde";
"inputCubeData" = "Kubedata";
"inputCubeDimension" = "Kubedimensjon";
"inputDisplacementImage" = "Forskyvningsbilde";
"inputEdgeIntensity" = "Kantintensitet";
"inputEV" = "EV";
"inputEpsilon" = "Epsilon";
"inputExtent" = "Grad";
"inputFadeThreshold" = "Uttoningsgrense";
"inputGCR" = "Gråkomponenterstatning";
"inputGradientImage" = "Gradientbilde";
"inputGVector" = "Grønn vektor";
"inputHaloOverlap" = "Halo-overlapping";
"inputHaloRadius" = "Halo-radius";
"inputHaloWidth" = "Halo-bredde";
"inputImage" = "Bilde";
"inputIntensity" = "Intensitet";
"inputLevels" = "Nivåer";
"inputLightPointsAt" = "Lyspunkter på";
"inputLightPosition" = "Lysplassering";
"inputMaskImage" = "Maskert bilde";
"inputMaxStriationRadius" = "Maksimumsstriperadius";
"inputMaximumRadius" = "Maksimumsradius";
"inputMinimumAngle" = "Minimumsvinkel";
"inputMinimumRadius" = "Minimumsradius";
"inputNoiseLevel" = "Støynivå";
"inputNRNoiseLevel" = "NR-støynivå";
"inputNRSharpness" = "NR-skarphet";
"inputOpacity" = "Gjennomskinnelighet";
"inputPoint0" = "Punkt 1";
"inputPoint1" = "Punkt 2";
"inputPower" = "Energi";
"inputRVector" = "Rød vektor";
"inputRadius" = "Radius";
"inputRadius0" = "Radius 1";
"inputRadius1" = "Radius 2";
"inputRectangle" = "Rektangel";
"inputRefraction" = "Refraksjon";
"inputReplacementColor1" = "Erstatningsfarge 1";
"inputReplacementColor2" = "Erstatningsfarge 2";
"inputReplacementColor3" = "Erstatningsfarge 3";
"inputSaturation" = "Metning";
"inputScale" = "Skala";
"inputShadingImage" = "Skyggebilde";
"inputShadowRadius" = "Skyggeradius";
"inputShadowDensity" = "Skyggetetthet";
"inputShadowOffset" = "Skyggeplassering";
"inputSharpness" = "Skarphet";
"inputStriationContrast" = "Stripekontrast";
"inputStriationStrength" = "Stripestyrke";
"inputSunRadius" = "Solradius";
"inputTargetImage" = "Målbilde";
"inputTexture" = "Tekstur";
"inputThreshold" = "Terskel";
"inputTime" = "Tid";
"inputTopLeft" = "Oppe til venstre";
"inputTopRight" = "Oppe til høyre";
"inputTransform" = "Transformer";
"inputWidth" = "Bredde";
"inputUCR" = "Fjerning av underfarge";
"outputImage" = "Bilderesultat";
